<div class="author-info">
	<h4>Информация об авторах</h4>
	<p>
		Пожалуйста, заполните форму ниже на каждого автора. Пояснения к некоторым пунктам приводятся
		ниже:
	</p>

	<ul>
		<li>
			<b>Электронный адрес</b> будет использоваться только для связи с авторами в рамках подаваемого
			доклада. Электронные адреса не появятся на общедоступных веб-страницах конференции.
		</li>
		<li>
			<b>Вэб-страница</b> может быть использована на сайте мероприятия, например в составе программы
			мероприятия. Речь идет о персональной вэб-странице автора, а не вэб-страницы организации, в которой
			работает автор.
		</li>
		<li>
			Один из авторов должен быть отмечен как <b>Докладчик</b>. Если вы не уверены в настоящий
			момент, сделайте наиболее вероятный выбор, это можно скорректировать позднее.
		</li>
		<li>
			Каждый автор, отмеченный как <b>Контактное лицо</b>, будет получать от системы электронные
			сообщения о подаче доклада и другие важные сообщения о проведении мероприятия. В качестве
			Контактного лица должен быть указан хотя бы один автор.
		</li>
	</ul>
</div>

<style>
	h4 {
		font-weight: normal;
	}
	.author-info {
		margin-bottom: 40px;
	}
</style>
